Repository: r1b2ns/stack-connect
Catalog: StackConnect/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br

source: App Accessibility
de: App-Barrierefreiheit
es: Accesibilidad de la app
fr: Accessibilité de l'app
it: Accessibilità dell'app
ja: App のアクセシビリティ
ko: 앱 접근성
nl: App-toegankelijkheid
pt_br: Acessibilidade do app

source: App added
de: App hinzugefügt
es: App añadida
fr: App ajoutée
it: App aggiunta
ja: Appを追加しました
ko: 앱이 추가되었습니다
nl: App toegevoegd
pt_br: App adicionado

source: App archived
de: App archiviert
es: App archivada
fr: App archivée
it: App archiviata
ja: Appをアーカイブしました
ko: 앱이 보관되었습니다
nl: App gearchiveerd
pt_br: App arquivado

source: App created
de: App erstellt
es: App creada
fr: App créée
it: App creata
ja: Appを作成しました
ko: 앱이 생성되었습니다
nl: App aangemaakt
pt_br: App criado

source: App Information
de: App-Informationen
es: Información de la app
fr: Informations sur l'app
it: Informazioni sull'app
ja: App情報
ko: 앱 정보
nl: App-informatie
pt_br: Informações do app

source: App Name & Localizations
de: App-Name & Lokalisierungen
es: Nombre de la app y localizaciones
fr: Nom de l'app et localisations
it: Nome dell'app e localizzazioni
ja: App名とローカリゼーション
ko: 앱 이름 및 현지화
nl: App-naam en lokalisaties
pt_br: Nome do app e localizações

source: App Name & Subtitle
de: App-Name & Untertitel
es: Nombre y subtítulo de la app
fr: Nom et sous-titre de l'app
it: Nome e sottotitolo dell'app
ja: App名とサブタイトル
ko: 앱 이름 및 부제
nl: App-naam en ondertitel
pt_br: Nome e subtítulo do app

source: App name is required. Subtitle is optional.
de: Der App-Name ist erforderlich. Der Untertitel ist optional.
es: El nombre de la app es obligatorio. El subtítulo es opcional.
fr: Le nom de l'app est obligatoire. Le sous-titre est facultatif.
it: Il nome dell'app è obbligatorio. Il sottotitolo è facoltativo.
ja: App名は必須です。サブタイトルは任意です。
ko: 앱 이름은 필수입니다. 부제는 선택사항입니다.
nl: De app-naam is verplicht. De ondertitel is optioneel.
pt_br: O nome do app é obrigatório. O subtítulo é opcional.

source: App Privacy
de: App-Datenschutz
es: Privacidad de la app
fr: Confidentialité de l'app
it: Privacy dell'app
ja: Appのプライバシー
ko: 앱 개인정보 보호
pt_br: Privacidade do app

source: App removed
de: App entfernt
es: App eliminada
fr: App supprimée
it: App rimossa
ja: Appを削除しました
ko: 앱이 제거됨
nl: App verwijderd
pt_br: App removido

source: App Review
de: App-Prüfung
es: Revisión de la app
fr: Examen de l'app
it: Revisione dell'app
ja: App審査
ko: 앱 심사
nl: App-beoordeling
pt_br: Revisão do app

source: App Review Information
de: Informationen zur App-Prüfung
es: Información de revisión de la app
fr: Informations sur l'examen de l'app
it: Informazioni sulla revisione dell'app
ja: App審査情報
ko: 앱 심사 정보
nl: App-beoordelingsinformatie
pt_br: Informações de revisão do app

source: App Store Connect Credentials
de: App Store Connect-Anmeldedaten
es: Credenciales de App Store Connect
fr: Identifiants App Store Connect
it: Credenziali App Store Connect
ja: App Store Connect の認証情報
ko: App Store Connect 자격 증명
nl: App Store Connect-inloggegevens
pt_br: Credenciais do App Store Connect

source: App Store Eligible
de: Für App Store geeignet
es: Apto para App Store
fr: Éligible à l'App Store
it: Idoneo per l'App Store
ja: App Store 対応
ko: App Store 사용 가능
nl: Geschikt voor App Store
pt_br: Elegível para App Store

source: App Store Version Release
de: App Store-Versionsveröffentlichung
es: Lanzamiento de la versión en App Store
fr: Publication de la version sur l'App Store
it: Pubblicazione della versione su App Store
ja: App Store バージョンのリリース
ko: App Store 버전 출시
nl: App Store-versie-release
pt_br: Lançamento da versão na App Store

source: App unarchived
de: App aus Archiv geholt
es: App desarchivada
fr: App désarchivée
it: App rimossa dall'archivio
ja: アプリのアーカイブを解除しました
ko: 앱 보관 취소됨
nl: App uit archief gehaald
pt_br: App desarquivado

source: Apple does not allow the “%@” capability to be modified on this Bundle ID. It may be required, or it might only be changeable on developer.apple.com.
de: Apple erlaubt es nicht, die Funktion „%@“ für diese Bundle ID zu ändern. Sie ist möglicherweise erforderlich oder lässt sich nur auf developer.apple.com ändern.
es: Apple no permite modificar la capacidad «%@» en este Bundle ID. Puede ser obligatoria o quizá solo se pueda cambiar en developer.apple.com.
fr: Apple n'autorise pas la modification de la capacité « %@ » pour ce Bundle ID. Elle peut être requise ou modifiable uniquement sur developer.apple.com.
it: Apple non consente di modificare la funzionalità “%@” su questo Bundle ID. Potrebbe essere obbligatoria o modificabile solo su developer.apple.com.
ja: Apple では、この Bundle ID で「%@」機能を変更できません。必須であるか、developer.apple.com でのみ変更できる場合があります。
ko: Apple는 이 Bundle ID에서 “%@” 기능을 수정하는 것을 허용하지 않습니다. 필수 항목이거나 developer.apple.com에서만 변경할 수 있습니다.
nl: Apple staat niet toe dat de mogelijkheid ‘%@’ voor deze Bundle ID wordt gewijzigd. Mogelijk is deze vereist of alleen te wijzigen op developer.apple.com.
pt_br: A Apple não permite modificar o recurso “%@” neste Bundle ID. Ele pode ser obrigatório ou só pode ser alterado em developer.apple.com.

source: Apple does not allow this capability to be modified on this Bundle ID. It may be required, or only changeable on developer.apple.com.
de: Apple erlaubt es nicht, diese Funktion für diese Bundle ID zu ändern. Sie ist möglicherweise erforderlich oder lässt sich nur auf developer.apple.com ändern.
es: Apple no permite modificar esta capacidad en este Bundle ID. Puede ser obligatoria o solo se puede cambiar en developer.apple.com.
fr: Apple n'autorise pas la modification de cette capacité pour ce Bundle ID. Elle peut être requise ou modifiable uniquement sur developer.apple.com.
it: Apple non consente di modificare questa funzionalità su questo Bundle ID. Potrebbe essere obbligatoria o modificabile solo su developer.apple.com.
ja: Apple では、この Bundle ID でこの機能を変更できません。必須であるか、developer.apple.com でのみ変更できる場合があります。
ko: Apple는 이 Bundle ID에서 이 기능을 수정하는 것을 허용하지 않습니다. 필수 항목이거나 developer.apple.com에서만 변경할 수 있습니다.
nl: Apple staat niet toe dat deze mogelijkheid voor deze Bundle ID wordt gewijzigd. Mogelijk is deze vereist of alleen te wijzigen op developer.apple.com.
pt_br: A Apple não permite modificar este recurso neste Bundle ID. Ele pode ser obrigatório ou só pode ser alterado em developer.apple.com.

source: Apple doesn't accept this name. Try a shorter or simpler value, without special characters.
de: Apple akzeptiert diesen Namen nicht. Versuchen Sie es mit einem kürzeren oder einfacheren Wert ohne Sonderzeichen.
es: Apple no acepta este nombre. Prueba con un valor más corto o sencillo, sin caracteres especiales.
fr: Apple n'accepte pas ce nom. Essayez une valeur plus courte ou plus simple, sans caractères spéciaux.
it: Apple non accetta questo nome. Prova un valore più breve o più semplice, senza caratteri speciali.
ja: Apple はこの名前を受け付けません。特殊文字を含まない、より短くシンプルな値を試してください。
ko: Apple에서 이 이름을 허용하지 않습니다. 특수 문자가 없는 더 짧거나 간단한 값을 사용해 보세요.
nl: Apple accepteert deze naam niet. Probeer een kortere of eenvoudigere waarde zonder speciale tekens.
pt_br: A Apple não aceita este nome. Tente um valor mais curto ou simples, sem caracteres especiais.

source: Apple refused this change for security reasons.
de: Apple hat diese Änderung aus Sicherheitsgründen abgelehnt.
es: Apple rechazó este cambio por motivos de seguridad.
fr: Apple a refusé cette modification pour des raisons de sécurité.
it: Apple ha rifiutato questa modifica per motivi di sicurezza.
ja: Apple はセキュリティ上の理由でこの変更を拒否しました。
ko: Apple가 보안상의 이유로 이 변경을 거부했습니다.
nl: Apple heeft deze wijziging om veiligheidsredenen geweigerd.
pt_br: A Apple recusou esta alteração por motivos de segurança.

source: Apple refused this change for security reasons. The operation may only be available on developer.apple.com.
de: Apple hat diese Änderung aus Sicherheitsgründen abgelehnt. Der Vorgang ist möglicherweise nur auf developer.apple.com verfügbar.
es: Apple rechazó este cambio por motivos de seguridad. Es posible que la operación solo esté disponible en developer.apple.com.
fr: Apple a refusé cette modification pour des raisons de sécurité. L'opération n'est peut-être disponible que sur developer.apple.com.
it: Apple ha rifiutato questa modifica per motivi di sicurezza. L'operazione potrebbe essere disponibile solo su developer.apple.com.
ja: Apple はセキュリティ上の理由でこの変更を拒否しました。この操作は developer.apple.com でのみ利用できる場合があります。
ko: Apple가 보안상의 이유로 이 변경을 거부했습니다. 이 작업은 developer.apple.com에서만 가능할 수 있습니다.
nl: Apple heeft deze wijziging om veiligheidsredenen geweigerd. De bewerking is mogelijk alleen beschikbaar op developer.apple.com.
pt_br: A Apple recusou esta alteração por motivos de segurança. A operação pode estar disponível apenas em developer.apple.com.

source: Apple rejected this change
de: Apple hat diese Änderung abgelehnt
es: Apple rechazó este cambio
fr: Apple a rejeté cette modification
it: Apple ha rifiutato questa modifica
ja: Apple がこの変更を拒否しました
ko: Apple가 이 변경을 거부했습니다
nl: Apple heeft deze wijziging afgewezen
pt_br: A Apple rejeitou esta alteração

source: Apple rejected this request
de: Apple hat diese Anfrage abgelehnt
es: Apple rechazó esta solicitud
fr: Apple a rejeté cette demande
it: Apple ha rifiutato questa richiesta
ja: Apple がこのリクエストを拒否しました
ko: Apple가 이 요청을 거부했습니다
nl: Apple heeft dit verzoek afgewezen
pt_br: A Apple rejeitou esta solicitação

source: Apple reported pending or updated agreements for "%@". Some data may be unavailable until you review and accept them.
de: Apple hat ausstehende oder aktualisierte Vereinbarungen für „%@“ gemeldet. Einige Daten sind möglicherweise nicht verfügbar, bis Sie diese überprüfen und akzeptieren.
es: Apple informó de acuerdos pendientes o actualizados para «%@». Es posible que algunos datos no estén disponibles hasta que los revises y aceptes.
fr: Apple a signalé des accords en attente ou mis à jour pour « %@ ». Certaines données peuvent être indisponibles tant que vous ne les avez pas examinés et acceptés.
it: Apple ha segnalato contratti in sospeso o aggiornati per “%@”. Alcuni dati potrebbero non essere disponibili finché non li esamini e li accetti.
ja: Apple が「%@」の保留中または更新された契約を報告しました。確認して同意するまで、一部のデータが利用できない場合があります。
ko: Apple가 “%@”에 대한 보류 중이거나 업데이트된 계약을 보고했습니다. 검토하고 동의하기 전까지 일부 데이터를 사용할 수 없습니다.
nl: Apple heeft openstaande of bijgewerkte overeenkomsten voor ‘%@’ gemeld. Sommige gegevens zijn mogelijk niet beschikbaar totdat je deze hebt bekeken en geaccepteerd.
pt_br: A Apple relatou contratos pendentes ou atualizados para “%@”. Alguns dados podem ficar indisponíveis até que você os revise e aceite.

source: Apple requires testers to know what to test. This text is saved to the build and sent with the review submission.
de: Apple verlangt, dass Tester wissen, was sie testen sollen. Dieser Text wird im Build gespeichert und mit der Prüfungseinreichung gesendet.
es: Apple requiere que los testers sepan qué probar. Este texto se guarda en la compilación y se envía con la solicitud de revisión.
fr: Apple exige que les testeurs sachent quoi tester. Ce texte est enregistré dans le build et envoyé avec la soumission pour examen.
it: Apple richiede che i tester sappiano cosa testare. Questo testo viene salvato nella build e inviato con la richiesta di revisione.
ja: Apple は、テスターがテスト内容を把握していることを求めています。このテキストはビルドに保存され、レビュー申請とともに送信されます。
ko: Apple는 테스터가 무엇을 테스트해야 하는지 알아야 합니다. 이 텍스트는 빌드에 저장되어 심사 제출과 함께 전송됩니다.
nl: Apple vereist dat testers weten wat ze moeten testen. Deze tekst wordt opgeslagen in de build en meegestuurd met de beoordelingsaanvraag.
pt_br: A Apple exige que os testadores saibam o que testar. Este texto é salvo na build e enviado junto com a submissão para revisão.

source: Apple's service is temporarily unavailable. Try again in a few minutes.
de: Der Dienst von Apple ist vorübergehend nicht verfügbar. Versuchen Sie es in einigen Minuten erneut.
es: El servicio de Apple no está disponible temporalmente. Vuelve a intentarlo en unos minutos.
fr: Le service d'Apple est temporairement indisponible. Réessayez dans quelques minutes.
it: Il servizio di Apple è temporaneamente non disponibile. Riprova tra qualche minuto.
ja: Apple のサービスは一時的に利用できません。数分後にもう一度お試しください。
ko: Apple 서비스를 일시적으로 사용할 수 없습니다. 몇 분 후에 다시 시도하세요.
nl: De service van Apple is tijdelijk niet beschikbaar. Probeer het over een paar minuten opnieuw.
pt_br: O serviço da Apple está temporariamente indisponível. Tente novamente em alguns minutos.

source: Application
de: Anwendung
es: Aplicación
it: Applicazione
ja: アプリケーション
ko: 애플리케이션
nl: Applicatie
pt_br: Aplicativo

source: Approved
de: Genehmigt
es: Aprobada
fr: Approuvé
it: Approvata
ja: 承認済み
ko: 승인됨
nl: Goedgekeurd
pt_br: Aprovada

source: Approved apps ready to release
de: Genehmigte Apps, die zur Veröffentlichung bereit sind
es: Apps aprobadas listas para publicar
fr: Apps approuvées prêtes à être publiées
it: App approvate pronte per la pubblicazione
ja: リリース可能な承認済みアプリ
ko: 출시 준비된 승인 앱
nl: Goedgekeurde apps klaar om te publiceren
pt_br: Apps aprovados prontos para lançamento

source: Apps waiting on App Review
de: Apps, die auf App-Prüfung warten
es: Apps en espera de revisión de App Review
fr: Apps en attente d'examen App Review
it: App in attesa di App Review
ja: App Review 待ちのアプリ
ko: App Review 대기 중인 앱
nl: Apps die wachten op App Review
pt_br: Apps aguardando a App Review

source: Archive
de: Archivieren
es: Archivar
fr: Archiver
it: Archivia
ja: アーカイブ
ko: 보관
nl: Archiveren
pt_br: Arquivar

source: Archived
de: Archiviert
es: Archivada
fr: Archivé
it: Archiviata
ja: アーカイブ済み
ko: 보관됨
nl: Gearchiveerd
pt_br: Arquivado

source: Archived Apps
de: Archivierte Apps
es: Apps archivadas
fr: Apps archivées
it: App archiviate
ja: アーカイブ済みのアプリ
ko: 보관된 앱
nl: Gearchiveerde apps
pt_br: Apps arquivados

source: Archived apps will appear here.
de: Archivierte Apps werden hier angezeigt.
es: Las apps archivadas aparecerán aquí.
fr: Les apps archivées apparaîtront ici.
it: Le app archiviate appariranno qui.
ja: アーカイブ済みのアプリがここに表示されます。
ko: 보관된 앱이 여기에 표시됩니다.
nl: Gearchiveerde apps verschijnen hier.
pt_br: Os apps arquivados aparecerão aqui.

source: Are you sure you want to cancel the review for version %@?
de: Möchten Sie die Prüfung für Version %@ wirklich abbrechen?
es: ¿Seguro que quieres cancelar la revisión de la versión %@?
fr: Voulez-vous vraiment annuler l'examen de la version %@ ?
it: Vuoi davvero annullare la revisione della versione %@?
ja: バージョン %@ のレビューをキャンセルしてもよろしいですか？
ko: 버전 %@의 심사를 취소하시겠습니까?
nl: Weet je zeker dat je de beoordeling voor versie %@ wilt annuleren?
pt_br: Tem certeza de que deseja cancelar a revisão da versão %@?

source: Are you sure you want to delete "%@"? This action cannot be undone.
de: Möchten Sie „%@“ wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Seguro que quieres eliminar «%@»? Esta acción no se puede deshacer.
fr: Voulez-vous vraiment supprimer « %@ » ? Cette action est irréversible.
it: Vuoi davvero eliminare “%@”? Questa azione non può essere annullata.
ja: 「%@」を削除してもよろしいですか？この操作は取り消せません。
ko: “%@”을(를) 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.
nl: Weet je zeker dat je ‘%@’ wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
pt_br: Tem certeza de que deseja excluir “%@”? Esta ação não pode ser desfeita.

source: Are you sure you want to delete "%@"? This cannot be undone.
de: Möchten Sie „%@“ wirklich löschen? Dies kann nicht rückgängig gemacht werden.
es: ¿Seguro que quieres eliminar «%@»? Esto no se puede deshacer.
fr: Voulez-vous vraiment supprimer « %@ » ? Cette action est irréversible.
it: Vuoi davvero eliminare “%@”? L'operazione non può essere annullata.
ja: 「%@」を削除してもよろしいですか？取り消すことはできません。
ko: “%@”을(를) 삭제하시겠습니까? 취소할 수 없습니다.
nl: Weet je zeker dat je ‘%@’ wilt verwijderen? Dit kan niet ongedaan worden gemaakt.
pt_br: Tem certeza de que deseja excluir “%@”? Isso não pode ser desfeito.

source: Are you sure you want to delete %@? This action cannot be undone.
de: Möchten Sie %@ wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Seguro que quieres eliminar %@? Esta acción no se puede deshacer.
fr: Voulez-vous vraiment supprimer %@ ? Cette action est irréversible.
it: Vuoi davvero eliminare %@? Questa azione non può essere annullata.
ja: %@ を削除してもよろしいですか？この操作は取り消せません。
ko: %@을(를) 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.
nl: Weet je zeker dat je %@ wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
pt_br: Tem certeza de que deseja excluir %@? Esta ação não pode ser desfeita.

source: Are you sure you want to delete the accessibility declaration for %@?
de: Möchten Sie die Barrierefreiheitserklärung für %@ wirklich löschen?
es: ¿Seguro que quieres eliminar la declaración de accesibilidad de %@?
fr: Voulez-vous vraiment supprimer la déclaration d'accessibilité pour %@ ?
it: Vuoi davvero eliminare la dichiarazione di accessibilità per %@?
ja: %@ のアクセシビリティ宣言を削除してもよろしいですか？
ko: %@의 손쉬운 사용 선언을 삭제하시겠습니까?
nl: Weet je zeker dat je de toegankelijkheidsverklaring voor %@ wilt verwijderen?
pt_br: Tem certeza de que deseja excluir a declaração de acessibilidade de %@?

source: Are you sure you want to delete the group "%@"?
de: Möchten Sie die Gruppe „%@“ wirklich löschen?
es: ¿Seguro que quieres eliminar el grupo «%@»?
fr: Voulez-vous vraiment supprimer le groupe « %@ » ?
it: Vuoi davvero eliminare il gruppo “%@”?
ja: グループ「%@」を削除してもよろしいですか？
ko: 그룹 “%@”을(를) 삭제하시겠습니까?
nl: Weet je zeker dat je de groep ‘%@’ wilt verwijderen?
pt_br: Tem certeza de que deseja excluir o grupo “%@”?

source: Are you sure you want to delete version %@? This action cannot be undone.
de: Möchten Sie Version %@ wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Seguro que quieres eliminar la versión %@? Esta acción no se puede deshacer.
fr: Voulez-vous vraiment supprimer la version %@ ? Cette action est irréversible.
it: Vuoi davvero eliminare la versione %@? Questa azione non può essere annullata.
ja: バージョン %@ を削除してもよろしいですか？この操作は取り消せません。
ko: 버전 %@을(를) 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.
nl: Weet je zeker dat je versie %@ wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
pt_br: Tem certeza de que deseja excluir a versão %@? Esta ação não pode ser desfeita.

source: Are you sure you want to delete your reply? This action cannot be undone.
de: Möchten Sie Ihre Antwort wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Seguro que quieres eliminar tu respuesta? Esta acción no se puede deshacer.
fr: Voulez-vous vraiment supprimer votre réponse ? Cette action est irréversible.
it: Vuoi davvero eliminare la tua risposta? Questa azione non può essere annullata.
ja: 返信を削除してもよろしいですか？この操作は取り消せません。
ko: 답글을 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.
nl: Weet je zeker dat je je reactie wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
pt_br: Tem certeza de que deseja excluir sua resposta? Esta ação não pode ser desfeita.

source: Are you sure you want to reject version %@? This action cannot be undone.
de: Möchten Sie Version %@ wirklich ablehnen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Seguro que quieres rechazar la versión %@? Esta acción no se puede deshacer.
fr: Voulez-vous vraiment rejeter la version %@ ? Cette action est irréversible.
it: Vuoi davvero rifiutare la versione %@? Questa azione non può essere annullata.
ja: バージョン %@ を却下してもよろしいですか？この操作は取り消せません。
ko: 버전 %@을(를) 거부하시겠습니까? 이 작업은 취소할 수 없습니다.
nl: Weet je zeker dat je versie %@ wilt afwijzen? Deze actie kan niet ongedaan worden gemaakt.
pt_br: Tem certeza de que deseja rejeitar a versão %@? Esta ação não pode ser desfeita.

source: Are you sure you want to release version %@ to the App Store?
de: Möchten Sie Version %@ wirklich im App Store veröffentlichen?
es: ¿Seguro que quieres publicar la versión %@ en App Store?
fr: Voulez-vous vraiment publier la version %@ sur l'App Store ?
it: Vuoi davvero pubblicare la versione %@ sull'App Store?
ja: バージョン %@ を App Store にリリースしてもよろしいですか？
ko: 버전 %@을(를) App Store에 출시하시겠습니까?
nl: Weet je zeker dat je versie %@ in de App Store wilt publiceren?
pt_br: Tem certeza de que deseja lançar a versão %@ na App Store?

source: Are you sure you want to remove %@? This action cannot be undone.
de: Möchten Sie %@ wirklich entfernen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Seguro que quieres eliminar a %@? Esta acción no se puede deshacer.
fr: Voulez-vous vraiment supprimer %@ ? Cette action est irréversible.
it: Vuoi davvero rimuovere %@? Questa azione non può essere annullata.
ja: %@ を削除してもよろしいですか？この操作は取り消せません。
ko: %@을(를) 제거하시겠습니까? 이 작업은 취소할 수 없습니다.
nl: Weet je zeker dat je %@ wilt verwijderen? Deze actie kan niet ongedaan worden gemaakt.
pt_br: Tem certeza de que deseja remover %@? Esta ação não pode ser desfeita.

source: Are you sure you want to submit version %@ for review?
de: Möchten Sie Version %@ wirklich zur Prüfung einreichen?
es: ¿Seguro que quieres enviar la versión %@ para revisión?
fr: Voulez-vous vraiment soumettre la version %@ pour examen ?
it: Vuoi davvero inviare la versione %@ per la revisione?
ja: バージョン %@ をレビューに提出してもよろしいですか？
ko: 버전 %@을(를) 심사에 제출하시겠습니까?
nl: Weet je zeker dat je versie %@ wilt indienen voor beoordeling?
pt_br: Tem certeza de que deseja enviar a versão %@ para revisão?

source: Attach a label to track this campaign in Firebase Analytics reports.
de: Fügen Sie ein Label hinzu, um diese Kampagne in Firebase Analytics-Berichten zu verfolgen.
es: Adjunta una etiqueta para rastrear esta campaña en los informes de Firebase Analytics.
fr: Joignez un libellé pour suivre cette campagne dans les rapports Firebase Analytics.
it: Allega un'etichetta per monitorare questa campagna nei report di Firebase Analytics.
ja: Firebase Analytics レポートでこのキャンペーンを追跡するためのラベルを添付します。
ko: Firebase Analytics 보고서에서 이 캠페인을 추적하기 위한 라벨을 첨부하세요.
nl: Voeg een label toe om deze campagne te volgen in Firebase Analytics-rapporten.
pt_br: Anexe um rótulo para acompanhar esta campanha nos relatórios do Firebase Analytics.

source: Audience
de: Zielgruppe
es: Audiencia
it: Pubblico
ja: 対象者
ko: 대상
nl: Doelgroep
pt_br: Público

source: Audio Descriptions
de: Audiodeskriptionen
es: Audiodescripciones
it: Descrizioni audio
ja: 音声解説
ko: 음성 설명
nl: Audiodescripties
pt_br: Audiodescrições

source: Auto-Notify Testers
de: Tester automatisch benachrichtigen
es: Notificar a testers automáticamente
fr: Notifier les testeurs automatiquement
it: Notifica automatica ai tester
ja: テスターに自動通知
ko: 테스터에게 자동 알림
nl: Testers automatisch melden
pt_br: Notificar testadores automaticamente

source: Automatically distribute new builds for this app to testers in this group. This setting can only be changed in App Store Connect (web) after the group is created.
de: Neue Builds dieser App automatisch an Tester in dieser Gruppe verteilen. Diese Einstellung kann nach dem Erstellen der Gruppe nur in App Store Connect (Web) geändert werden.
es: Distribuye automáticamente las nuevas compilaciones de esta app a los testers de este grupo. Este ajuste solo se puede cambiar en App Store Connect (web) después de crear el grupo.
fr: Distribuez automatiquement les nouveaux builds de cette app aux testeurs de ce groupe. Ce réglage ne peut être modifié que dans App Store Connect (web) après la création du groupe.
it: Distribuisci automaticamente le nuove build di questa app ai tester di questo gruppo. Questa impostazione può essere modificata solo in App Store Connect (web) dopo la creazione del gruppo.
ja: このアプリの新しいビルドをこのグループのテスターに自動的に配信します。この設定は、グループの作成後に App Store Connect（Web）でのみ変更できます。
ko: 이 앱의 새 빌드를 이 그룹의 테스터에게 자동으로 배포합니다. 이 설정은 그룹을 만든 후 App Store Connect(웹)에서만 변경할 수 있습니다.
nl: Verspreid nieuwe builds van deze app automatisch onder testers in deze groep. Deze instelling kan na het aanmaken van de groep alleen in App Store Connect (web) worden gewijzigd.
pt_br: Distribui automaticamente novas builds deste app para os testadores deste grupo. Esta configuração só pode ser alterada no App Store Connect (web) depois que o grupo for criado.
